<body class="white-bg sortir">
    <div class="wrap">
        <div>
            <div class="center header red" style="padding-top: 5vh;">Туалет типа Сортир</div>
            <div class="hint white black-bg-50">
                <p>
                    В туалете чистота и порядок, несколько пациентов верхом на утках проходят процедуру детоксикации организма. 
                    Стоящие поодаль унитазы сверкают первозданной белизной, похоже, по прямому назначению унитазами никогда не пользовались.
                    Несколько медсестёр вылавливают из них пилюли и раскладывают по таблетницам.
                </p>
                <p>
                    Вот он каков круговорот медикаментов в природе. Э - эконономия!
                </p>
                <p>
                    Зато штатную этикетку от освежителя воздуха какие-то психи изрисовали разноцветными фломастерами. 
                    И исписали анекдотами про нашего Админа и шестую палату. Надо будет положить свежую, чтобы было что почитать на досуге.  
                </p>
                <form method="POST">
                    <p class="center">
                        <input class="codeinput" type="submit" value="Что там в 6-й палате?">
                        <input type="hidden" name="code" value="palata6">
                    </p>
                </form> 
            </div>
        </div>
    </div>
    <!-- Кстати, действительно, куда делся Админ? -->         
</body>